import React from "react";

const CarParkInfo = () => {
  return (
    <>
      <div className="carpark_info_section py-20 sm:px-8">
        <div className="global_container">
          <div className="max-sm:px-8">
            {/* <h2 className="text-2xl sm:text-3xl _text_color mb-10 font-bold">
              Прием металлолома в Москва
            </h2> */}
            <p className="_text_color text-md text-justify">
              Компания «Company name» предлагает не только прием металла, но и
              его вывоз с объекта. Для вывоза металлолома в Москва в нашем
              автопарке имеется достаточно специальной техники и транспорта. Это
              позволяет в максимально короткие сроки выполнить всю необходимую
              работу. Если общий вес металлолома небольшой, доставить его на
              пункт приема не составит труда. Однако если на вашей территории
              имеется большая партия ценного вторсырья, искать технику для
              погрузки и транспортировки может быть очень проблематично. Поэтому
              вывоз металла является выгодной и удобной услугой. Мы предлагаем
              вывоз металлолома дорого и без лишних хлопот.
            </p>
            <br />
            <p className="_text_color text-md text-justify">
              Если общий вес металлолома небольшой, доставить его на пункт
              приема не составит труда. Однако если на вашей территории имеется
              большая партия ценного вторсырья, искать технику для погрузки и
              транспортировки может быть очень проблематично. Поэтому вывоз
              металла является выгодной и удобной услугой. Мы предлагаем вывоз
              металлолома дорого и без лишних хлопот.
            </p>
            <div className="mt-20">
              <h4 className="text-2xl sm:text-3xl _text_color mb-5 font-bold">
                Особенности вывоза металлолома
              </h4>
              <p className="_text_color text-md text-justify">
                Наша компания принимает черный и цветной металлолом в любом
                виде: куски, стружка, конструкции, б/у запчасти или бракованные
                детали, статуи, аккумуляторы и радиаторы. Вам не придется
                беспокоиться о том, как избавиться от предметов, накопившихся на
                территории двора или цеха. То, что воспринимается как мешающий
                всем мусор, может стать источником дохода для семьи или
                предприятия.
              </p>
              <br />
              <p className="_text_color text-md text-justify">
                Самовывоз металла могут позволить себе не все, да это и не
                всегда рентабельно. Мы же обладаем всеми возможностями для того,
                чтобы осуществить прием лома быстро и профессионально.
                Сотрудники компании оперативно сделают оценку работ, демонтируют
                и погрузят вторсырье. Вам достаточно подать заявку, связавшись с
                нашим менеджером. Далее заключается договор на выполнение работ,
                и вам остается только ждать их выполнения.
              </p>
            </div>
            <div className="mt-20">
              <h4 className="text-2xl sm:text-3xl _text_color mb-5 font-bold">
                Наши возможности
              </h4>
              <p className="_text_color text-md text-justify">
                В нашем распоряжении большой автопарк, а техническая база
                периодически пополняется новыми машинами. Персонал хорошо обучен
                управлять техникой, поэтому заказ выполняется на самом высоком
                уровне. Если необходим демонтаж старых металлических
                конструкций, мы осуществляем и его, применяя современное
                оборудование. У наших менеджеров вы можете узнать, какие услуги
                предлагаются бесплатно. Вывоз лома цветных металлов можно
                заказать, если вы продаете партию весом от 50 килограммов. Что
                касается черных металлов, то для возможности вывоза нашими
                машинами их вес должен составлять 300 килограммов – 100 тонн.
                При демонтаже конструкций применяются «болгарки» и газовая
                резка.
              </p>
              <br />
              <p className="_text_color text-md text-justify">
                Вывоз лома металла в Санкт-Петербурге (СПб) возможен с любого
                района города. Мы принимаем заявки с 8 часов утра до 22 часов
                вечера. Если общий вес груза менее 3-х тонн, вы можете заказать
                газель Next. Этот автомобиль легко может проехать по любой
                местности города, включая его центр. Он подойдет для объектов,
                до которых трудно добраться более крупному транспорту.
              </p>
              <p className="_text_color text-md text-justify">
                Если у вас есть для сдачи партия лома весом от 4 до 15 тонн, вам
                подойдут мультилифт и ломовоз. Кстати, последний оснащен хапом
                для погрузки любых объемов металла. Цена лома зависит не только
                от его качества, но и от общего веса. Нам выгодно покупать
                большие партии материала, поэтому мы готовы заплатить за него
                больше.
              </p>
            </div>
          </div>
        </div>
      </div>
    </>
  );
};

export default CarParkInfo;
